<?php
$_SESSION["PAGE"]="راهنمای سفارش";
$_SESSION["PAGECODE"]="help";
//include("manage/class/common.php");
//$db=new common();
include("header.php");
?>
<div class="about">
	<div class="abt_para">
    	 <a href="details.html"><h3>راهنمای سفارش</h3></a>
	     <p>
	     نحوه ثبت سفارش در وب سایت شیک بانو بشرح زیر میباشد:
	     </p>
	     <p>
	     ابتدا فرم ثبت سفارش کالای مورد نظر بطور دقیق توسط مشتریان عزیز تکمیل میشود که شامل نام ونام خانوادگی ،آدرس،تلفن و شماره سفارش می باشد شماره سفارش کدملی مربوط به سفارش دهنده کالا میباشد که حتما باید دقیق و صحیح وارد گردد.
	     </p>
	     <p>
	     پس از مشاهده سفارش مورد نظر در لیست سفارشات روزانه،از طرف واحد فروش گروه تجاری شیک بانوتماس تلفنی با سفارش دهنده انجام میشود تا برای ارسال کالا اطمینان نهایی حاصل گردد.
	     </p>
	     <p>
	     درصورت تایید نهایی سفارش دهنده کالای مورد تقا
ضا
 حدا
کثر

تا 
72
 ساعت برای سفا
رش دهنده از طر
یق پیک موتورار
سال خواهد شد و هزینه کالا موقع تحویل کالا دریافت می گردد.
	     </p>
	</div>
	<div class="clear"></div>
</div>
<?php
include("footer.php");
?>